{
  "Home": "Casa2",
  "Page two": "Página dos",
  "NOT FOUND": "NO ENCONTRADO",
  "Hi people": "Hola gente",
  "Go to page 2": "Ir a la página 2",
  "Go back to the homepage": "Volver a la página de inicio",
  "404: Not found": "404: No encontrado",
  "Now go build something great.": "Ahora ve a construir algo grande.",
  "Welcome to your new Gatsby site.": "Bienvenido a su nuevo sitio de Gatsby.",
  "Welcome to page 2": "Bienvenido a la página 2",
  "You just hit a route that doesn't exist... the sadness.": "Acabas de llegar a una ruta que no existe... la tristeza.",
  "Go to ignored page": "Ir a la página ignorada",
  "WELCOME TO ESTIA STÄD": "404: Not found",
  "Always at Your Service": "Go back to the homepage",
  "Get In Touch": "Go back to the homepage",
  "About": "Go to ignored page",
  "Honest & Efficient Work": "Go to page 2",
  "Fast, efficient, and honest, estia städ has become a reputable and well-known service provider. Our team is up for every job, managing projects with the skill and experience our clients have come to expect. We want our customers to be satisfied with our work, which is why we provide open communication channels throughout the duration of each project.": "Hi people",
  "PROFESSIONAL SERVICES": "Home",
  "House Cleaning": "NOT FOUND",
  "We have the experience and skills necessary to tackle just about every type of job that comes our way. With estia städ, clients know exactly what to expect - professionalism, efficiency and exceptional results.": "Now go build something great.",
  "Floor Cleaning": "Page two",
  "Since its founding, estia städ has been one of the most trusted names in the industry. Hire us for this service and learn how we cater to the needs of each client, ensuring the results you need and deserve.": "Welcome to page 2",
  "Wall Cleaning": "Welcome to your new Gatsby site.",
  "estia städ is committed to getting the job done, especially when it comes to this service. You can count on us to be professional, timely, efficient and make sure you’re satisfied every step of the way.": "estia städ is committed to getting the job done, especially when it comes to this service. You can count on us to be professional, timely, efficient and make sure you’re satisfied every step of the way."
}
